/*
 * Loco ios export: iOS Localizable.strings
 * Project: Digital ID
 * Release: Working copy
 * Locale: kk-KZ, Kazakh (Kazakhstan)
 * Tagged: ios-zoom
 * Exported by: Digital ID
 * Exported at: Wed, 21 Apr 2021 15:42:24 +0600
 */

/* loco:5ea6f656c38e0f59411becc2 */
"FaceTec_accessibility_cancel_button" = "Болдырмау";

/* loco:5ec54926c38e0f45767128f2 */
"FaceTec_accessibility_torch_button" = "Камераны ауыстыру";

/* loco:5ea6f656c38e0f59411bece4 */
"FaceTec_action_im_ready" = "Бастау";

/* loco:5ea6f656c38e0f59411bece6 */
"FaceTec_action_ok" = "Түсінікті";

/* loco:5ec548fac38e0f45717940c7 */
"FaceTec_action_retake_photo" = "Қайта түсіру";

/* loco:5ec548fac38e0f45717940c3 */
"FaceTec_action_try_again" = "Әрекетті қайталау";

/* loco:5ec548fac38e0f45717940c9 */
"FaceTec_camera_permission_enable_camera" = "Камераны қосу";

/* loco:5fb241c4c1a17d26474eefa2 */
"FaceTec_camera_permission_header" = "Камераны қосу";

/* loco:5fb241f4a6079c0f831f4822 */
"FaceTec_camera_permission_launch_settings" = "Жақсы";

/* loco:5ec54926c38e0f45767128f4 */
"FaceTec_camera_permission_message_auth" = "Камераны пайдалануға рұқсат берілмеген. Баптау парамтрлерін өзгерту үшін төмендегі батырманы басыңыз";

/* loco:5ec54926c38e0f45767128f3 */
"FaceTec_camera_permission_message_enroll" = "Алдыңғы камераны қосуыңызды сұраймыз";

/* loco:5ea6f656c38e0f59411becc5 */
"FaceTec_feedback_center_face" = "Бетіңіз дәл ортада болсын";

/* loco:5ea6f656c38e0f59411becc6 */
"FaceTec_feedback_face_not_found" = "Бетіңіз табылмады";

/* loco:5ea6f656c38e0f59411becc7 */
"FaceTec_feedback_face_not_looking_straight_ahead" = "Тура қараңыз";

/* loco:5ea6f656c38e0f59411becc8 */
"FaceTec_feedback_face_not_upright" = "Басыңызды тура ұстаңыз";

/* loco:5ea6f656c38e0f59411becd5 */
"FaceTec_feedback_hold_steady" = "Қозғалмаңыз";

/* loco:5ea6f656c38e0f59411becc9 */
"FaceTec_feedback_move_phone_away" = "Шегініңіз";

/* loco:5ea6f656c38e0f59411beccc */
"FaceTec_feedback_move_phone_closer" = "Жақындаңыз";

/* loco:600bc18547c8593c8d49bbb2 */
"FaceTec_feedback_move_phone_even_closer" = "Одан да жақын";

/* loco:5ea6f656c38e0f59411becd2 */
"FaceTec_feedback_move_phone_to_eye_level" = "Камераға қараңыз";

/* loco:5ea6f656c38e0f59411becd6 */
"FaceTec_feedback_use_even_lighting" = "Жарықтандыру жақсы екеніне көз жеткізіңіз";

/* loco:6075a15027fe123fa4156d16 */
"FaceTec_instructions_header_ready_1" = "Бейне тексеру";

/* loco:6075a179af91b270412c4cd3 */
"FaceTec_instructions_header_ready_2" = "";

/* loco:6075b25bc44851571d3705b2 */
"FaceTec_instructions_message_ready_1" = "Бетіңізді кіші овал,";

/* loco:6075b281e2d95e3332186332 */
"FaceTec_instructions_message_ready_2" = "содан кейін үлкен овал контурына орналастырыңыз";

/* loco:5ec548fac38e0f45717940cb */
"FaceTec_locked_header_ready" = "Бейне-тексеруді қайта өту";

/* loco:5ec548fac38e0f45717940cc */
"FaceTec_locked_try_again_in" = ": кейін қайталап көріңіз";

/* loco:607fee1dc2a7ca4b101ba2d2 */
"FaceTec_presession_brighten_your_environment" = "Жарықтандыру өте қараңғы";

/* loco:607fee007a02626fb6176842 */
"FaceTec_presession_conditions_too_bright" = "Жарықтандыру өте жарық";

/* loco:607feda7113ded23916893f3 */
"FaceTec_presession_eyes_straight_ahead" = "Тіке қараңыз";

/* loco:607fecb670b06a7b04493602 */
"FaceTec_presession_frame_your_face" = "Бетіңізді овал контурына орналастырыңыз";

/* loco:607fed882ed0d46cfd1e3225 */
"FaceTec_presession_hold_steady_1" = "Қозғалмаңыз: 1";

/* loco:607fed6d2ed0d46cfd1e3223 */
"FaceTec_presession_hold_steady_2" = "Қозғалмаңыз: 2";

/* loco:607fed3fb0282175027f0b12 */
"FaceTec_presession_hold_steady_3" = "Қозғалмаңыз: 3";

/* loco:607feddf300ad720a20d3103 */
"FaceTec_presession_neutral_expression" = "Нейтральды  бет әлпет, жымиюсыз";

/* loco:607fecd8360a393a232fb0c2 */
"FaceTec_presession_position_face_straight_in_oval" = "Тіке қараңыз";

/* loco:607fedc6300ad720a20d3102 */
"FaceTec_presession_remove_dark_glasses" = "Күннен қорғайтын көзілдірікті шешіңіз";

/* loco:5ea6f656c38e0f59411becdc */
"FaceTec_result_facescan_upload_message" = "Бейнені жүктеу және өңдеу";

/* loco:5ec548fac38e0f45717940cd */
"FaceTec_result_idscan_unsuccess_message" = "Қайталап көріңіз";

/* loco:5ec54926c38e0f45767128f5 */
"FaceTec_result_idscan_upload_message" = "Құжатты жүктеу және өңдеу";

/* loco:5ea6f656c38e0f59411becdd */
"FaceTec_result_success_message" = "Бейне-тексеру өтілді";

/* loco:5ea6f656c38e0f59411becde */
"FaceTec_retry_header" = "Тағы бір рет байқап көріңіз";

/* loco:5ea6f656c38e0f59411bece1 */
"FaceTec_retry_ideal_image_label" = "Мысал";

/* loco:5ea6f656c38e0f59411bece2 */
"FaceTec_retry_instruction_message_1" = "Бейтарап бет әлпеті";

/* loco:5ea6f656c38e0f59411bece3 */
"FaceTec_retry_instruction_message_2" = "Біркелкі жарықтандыру";

/* loco:5fb66e8229446d63324599c2 */
"FaceTec_retry_instruction_message_3" = "";

/* loco:5ea6f656c38e0f59411becdf */
"FaceTec_retry_subheader_message" = "Нұсқаулықтарды орындап жатқаныңызға көз жеткізіңіз";

/* loco:5ea6f656c38e0f59411bece0 */
"FaceTec_retry_your_image_label" = "Бейнедегі бет";

/* loco:6049f1e0821c533d00533486 */
"welcomeBack" = "Қайта оралуыңызбен,";

/* loco:5ec548fac38e0f45717940c8 */
"zoom_action_accept_photo" = "Фото қосу";

/* loco:5ec548fac38e0f45717940c4 */
"zoom_action_select_id_card" = "Жеке куәлікті таңдау";

/* loco:5ec548fac38e0f45717940c5 */
"zoom_action_select_passport" = "Паспортты таңдау";

/* loco:5ec548fac38e0f45717940c6 */
"zoom_action_take_photo" = "Фотоға түсіру";

/* loco:5ec548fac38e0f45717940ca */
"zoom_locked_header" = "Digital ID бұғатталған";
